Repository: tirinox/sdvg-tracker
Catalog: ios/SDVGWidgets/Localizable.xcstrings
Source language: ru
Languages: en

source: Вид
en: Kind

source: Всё
en: Everything

source: День
en: Day

source: Задачи, рутины или всё вместе
en: Tasks, routines or both

source: Идентификатор
en: Identifier

source: Отметить выполненным
en: Mark as done

source: Показывать
en: Show

source: Только задачи
en: Tasks only

source: Только рутины
en: Routines only

source: Что показывать
en: What to show
